{
  "payload": [
    {
      "qns": "What is Market Report Expert?",
      "ans": "Market Report Expert is a one stop destination for all industrial, commercial and profitmaking ventures seeking the best research of the market of all the sectors. The company prides itself in being efficient in fulfilling market research requirements of international and domestic clients."
    },
    {
      "qns": "Why use Market Report Expert?      ",
      "ans": "Market Report Expert offers accurate market analysis and research in the client’s sector of business. It has more than 25,000 research documents to support this claim. Experienced researchers and analysts with many years of work in their field of expertise work with us to provide the best analysis and reporting services in the industry.  "
    },
    {
      "qns": "Who are our customers?      ",
      "ans": "Market Report Expert has customers from almost every possible area of business activity. They include industrialists, entrepreneurs, organisations, executives and even students. Market Report Expert provides all of these with a detailed and accurate analysis of any specific market.      We offer a comprehensive analysis of existing and potential future market trends for all business sectors. Among these are companies involved in banking, finance, insurance, technology and innovation, automobiles, medical, pharmaceutical, education, consulting, biotechnology, genetics and fast moving consumer goods (FMCGs)."
    },
    {
      "qns": "How to reach our Customer Support System?",
      "ans": "We take customer support and help services extremely seriously. We are easily contacted for help and support before, during and after the purchasing process.      Contact us by telephone, email or by using the contact form provided on our website.       "
    },
    {
      "qns": "How can I contribute to the publications of Market Report Expert?",
      "ans": "That can be easily arranged. First, you must register as a publisher on the website. After the application has been approved the members of Market Report Expert will contact you."
    },
    {
      "qns": "How to affiliate with Market Report Expert?",
      "ans": "If you want to become an affiliate then simply contact us. You will then get a reply from us for further steps."
    },
    {
      "qns": "What about the information collected about me?",

      "ans": "We collect basic information about our users: name, email address, company, contact information and address.      For more details on how we use your information check out our Terms & Conditions and Privacy pages."
    },
    {
      "qns": "Is my private information protected?",
      "ans": "The information you provide is protected according to our Privacy page.  If at any point, the user feels disturbed by the newsletter, promotional offers or any other mails sent by Market Report Expert, then they can easily opt out of it by unsubscribing from the mailing list, a link for which is on each email we send you."
    }
  ]
}
